<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
</head>
<body>
<font size="5" style="font-size: 18pt"><b>Unser geliebtes Coronavirus</b></font></p>
<p align="center" style="text-indent: 0.21in; margin-bottom: 0.08in; line-height: 100%">
Karl Svozil, Wien, email: svozil@gmail.com
</p>
<p align="center" style="text-indent: 0.21in; margin-bottom: 0.08in; line-height: 100%">
<br/>
<br/>

</p>
<p align="center" style="text-indent: 0.21in; margin-bottom: 0.08in; line-height: 100%">
<b>Zusammenfassung</b></p>
<p class="western" style="margin-left: 0.71in; margin-right: 0.71in; text-indent: 0.21in; margin-bottom: 0in; line-height: 100%">
 COVID-19, vulgo &ldquo;das Coronavirus&rdquo;, ist in aller Munde;
und viele Interessenten scharen sich um dieses Ph&auml;nomen: wem das
Coronavirus n&uuml;tzt, und wem es schadet; und welche Strategien
angemessen erscheinen.</p>
<h2 class="western" style="margin-top: 0.25in; line-height: 100%">1
Medien- und Aufmerksamkeits&ouml;konomie w&auml;hrend einer Pandemie</h2>
<p class="western" style="margin-top: 0.04in; margin-bottom: 0in; line-height: 100%">
Als theoretischer Physiker musste ich &uuml;ber die Jahre erleben,
wie einige Fachthemen gehyped wurden: diese wurden so in die
&Ouml;ffentlichkeit getragen, aufgeblasen und vermarktet, dass sie es
fertig brachten, Teilbereiche der Physik mit besonderen Mitteln zu
bedienten. Diese gezielte F&ouml;rder&ouml;konomie ist an sich nichts
B&ouml;ses, da sie ja immer noch der Wissensvermehrung dient. Ist der
Erfolg solcher Hypes aber unverh&auml;ltnism&auml;&szlig;ig gro&szlig;
und setzen diese sich unangemessen durch, dann schaden solche
Partialinteressen dem Gemeinwohl, weil sie die &ouml;ffentliche
Wahrnehmung von Dringlichkeiten verzerren und es zu Misallokationen
gesellschaftlicher Resourcen f&uuml;hrt: es kommt zu
Fehlinvestitionen durch Opportunit&auml;tskosten: &ldquo;Blasen&rdquo;
(&ldquo;bubbles&rdquo;) entstehen. Ich bef&uuml;rchte nun, dass im
Falle des Coronavirus durch &auml;hnliche Mechanismen die
Kollateralsch&auml;den unverh&auml;ltnism&auml;&szlig;ig viel gr&ouml;&szlig;er
sind als die Sch&auml;den, welche vom Virus selbst hervor gerufen
werden k&ouml;nnten.</p>
<p>
Beispiele solcher Hypes waren und sind die
Quanteninformations-Technologie oder Quantencomputer, wo ein
beispielloser <a href="http://doi.org/10.3354/esep00171"><font face="Courier New, serif">Hokuspokus</font></a>
entfacht wird um Aufmerksamkeit und Resourcen sicherzustellen: den
Geldgebern wird &ndash; wie dem Kaninchen eine Karotte &ndash; ein
Eldorado neuer Technologien und Anwendungen versprochen, wenn sie nur
gen&uuml;gend lange gen&uuml;gend viel in diesen Teilbereich der
Quantenphysik investieren. Ein anderes Problemfeld sind die
sogenannten &ldquo;Klimawissenschaften&rdquo;, die abwechselnd <a href="https://doi.org/10.1126/science.173.3992.138"><font face="Courier New, serif">eine
neue Eiszeit</font></a> oder aber das genaue Gegenteil, n&auml;mlich
eine <a href="https://drive.google.com/file/d/1p_chp9vO0nefV9976q-C_MWTxdqmBCaJ/view"><font face="Courier New, serif">fatale
Erderw&auml;rmung</font></a>, verbunden mit dem Abschmelzen der
Polkappen, den Untergang paradiesischer Inseln und Massenmigration
vor D&uuml;rre oder aber auch Regenf&auml;llen voraussagen. Die damit
einhergehenden politisch verordneten Gegenma&szlig;nahmen d&uuml;rften
in Deutschland und &Ouml;sterreich die Auto(zuliefer)industrie
schwerst sch&auml;digen, und die Energiepreise extrem verteuern.</p>
<p>
Das Muster ist dabei immer dasselbe: es geht um Aufmerksamkeit und um
finanzielle Ressourcen. Die dabei entfachte <a href="https://www.imdb.com/title/tt0432232/"><font face="Courier New, serif">Propaganda</font></a>
ist ein Narrativ, welches entweder ein Bedrohungszenario beschw&ouml;rt
oder auch die Erl&ouml;sung verspricht. Bedrohungszenarien greifen
vermutlich st&auml;rker je pers&ouml;nlicher, &ldquo;hautnaher&rdquo;,
sie ausgestaltet werden. Das vermeintliche Versinken der Malediven
l&ouml;st geringere Emotionen aus &ndash; eher wohl die Tendenz
dieses sch&ouml;ne, <a href="https://youtu.be/15N9K3wXh0Y"><font face="Courier New, serif">korrupte</font></a>
Inselreich noch einmal zu genie&szlig;en bevor es (angeblich) im
indischen Ozean untergeht &ndash; als die Vorstellung dass
unsichtbare Krankheitserreger den eigenen Metabolismus &uuml;bernehmen
k&ouml;nnten.</p>
<p>
W&auml;hrend es bei der Durchsetzung partikul&auml;rer Interessen von
wissenschaftlichen Teilgruppen aber noch wesentlich darum geht, den
Journalismus und Politiker quasi &ldquo;auf seine Seite zu ziehen&rdquo;
um an die <a href="http://www.iemar.tuwien.ac.at/publications/Franck_1993a.pdf"><font face="Courier New, serif">&ouml;ffentliche
Aufmerksamkeit</font></a> zu gelangen, sitzt man im Falle der
Corona-Pandemie quasi &ldquo;im selben Boot&rdquo; mit den Politikern
und deren Journalisten: gerade letztete Berufsgruppe ist in letzter
Zeit aus verschiedensten Gr&uuml;nden so stark unter Druck geraten,
dass ein pl&ouml;tzliche Aufflammen der Konzentration der
&Ouml;ffentlichkeit auf die Leitmedien einem vermeintlichen
Befreiungsschlag gleichkommt: endlich wieder uneingeschr&auml;nktes
Geh&ouml;r f&uuml;r Qualit&auml;tsjournalismus! Hier funktioniert
scheinbar noch Chomsky&rsquo;s <a href="https://youtu.be/EuwmWnphqII"><font face="Courier New, serif">fabrizierte
Konsens</font></a> bestens und uneingeschr&auml;nkt: die Medien
&ldquo;brummen&rdquo; wie im Coronafieber. Vergessen scheinen die
massiven Abfl&uuml;sse von Werbegeldern in die neuen, digitalen
Medien; kaum vorhanden auch der Dissens zur Berichterstattung in den
Staatsmedien, welche in Europa durch Zwangsgeb&uuml;hren
teilfinanziert werden, und das bedrohliche Erodieren deren
Wichtigkeit durch Auff&uuml;llen von Inhalten welche die
&ldquo;L&uuml;ckenpresse&rdquo; nicht darstellt.</p>
<p>
Alles h&auml;ngt nun an den Lippen der Moderatoren und der von ihnen
pr&auml;sentierten Experten. Dies ist deshalb auch die Stunde der
Virologen und Epidemiologien: sie werden an- und nachgefragt wie
selten. Nur agieren diese Damen und Herren wohl in gutem Glauben &ndash;
das sei ihnen unterstellt und zugebilligt &ndash; aber keineswegs
ohne eigene Interessen. Denn zum einen misst ein Virologe den Viren
gro&szlig;e Bedeutung zu &ndash; genauso wie ein Quantenphysiker den
Quanten &ndash; aber oft ohne das gro&szlig;e Ganze im Auge zu
behalten und die Verh&auml;ltnism&auml;&szlig;igkeit von Resourcen
und Dringlichkeiten zu bedenken.</p>
<p>
Und zum anderen haben Wissenschaftler ein nat&uuml;rliches Bed&uuml;rfnis
sich mitteilen zu d&uuml;rfen. B&ouml;se Zungen behaupten ja &ndash;
und ich sehe diese Einsch&auml;tzung nach langen Jahren der
wissenschaftlichen Praxis best&auml;tigt &ndash; dass man den
Narzissmus der individuellen Wissenschaftler gar nicht &uuml;bersch&auml;tzen
kann, so hoch ist er: der Narzissmus der Wissenschaftler ist
allgegenw&auml;rtig und dominiert zuweilen die Wissenschaften.</p>
<p>
Das ist nicht verwunderlich. Georg Franck hat es einmal in seiner
<a href="http://www.iemar.tuwien.ac.at/publications/Franck_1993a.pdf"><font face="Courier New, serif">&ldquo;&Ouml;konomie
der Aufmerksamkeit&rdquo;</font></a> so ausgedr&uuml;ckt: <i> &ldquo;Was
ist angenehmer als die wohlwollende Zuwendung anderer Menschen, was
wohltuender als ihre teilnehmende Einf&uuml;hlsamkeit? Was ist
inspirierender, als zu entflammten Ohren zu sprechen, was fesselnder
als die eigene Aus&uuml;bung von Faszination? Was gibt es
Aufregenderes als einen ganzen Saal gespannter Blicke, was
Hinrei&szlig;enderes als den Beifall, der einem entgegentost? Was
schlie&szlig;lich kommt dem Zauber gleich, den die entz&uuml;ckte
Zuwendung derer entfacht, von denen wir selber bezaubert sind? - Die
Aufmerksamkeit anderer Menschen ist die unwiderstehlichste aller
Drogen. Ihr Bezug sticht jedes andere Einkommen aus. Darum steht der
Ruhm &uuml;ber der Macht, darum verblasst der Reichtum neben der
Prominenz.&rdquo;</i></p>
<p>
Und auch die Regierungen sind zufrieden, denn allerorten scharen sich
die Menschen um sie. Die Opposition tritt in den Hintergrund;
Tagesprobleme und Dissens verblassen. Unseren Politikern werden von
servilen Redakteuren bedient wenn jene neue Isolationsmassnahmen,
sowie schwerste Einschr&auml;nkungen im Sozial- und Wirtschaftsleben
verk&uuml;nden. Was f&uuml;r ein Gef&uuml;hl muss das f&uuml;r die so
elevierten Politiker wohl sein! Denn was ist f&uuml;r eine Regierung
besser als eine gut gemanagte Katastrophe, oder, wie Orwell es in
&ldquo;1984&rdquo; anklingen l&auml;sst, gar ein Krieg gegen einen
&auml;u&szlig;eren Feind? Und allerorten wird ja nun Krieg gegen das
Coronavirus gef&uuml;hrt.</p>
<h2 class="western" style="line-height: 100%">2  Strategien bei
Pandemien</h2>
<p class="western" style="margin-top: 0.04in; margin-bottom: 0in; line-height: 100%">
Nun k&ouml;nnte man einw&auml;nden, das sei alles sch&ouml;n und gut,
aber nur die mediale Begleitmusik einer sehr ernsten Bedrohung. Diese
beinahe unvermeidliche &ldquo;Konzentration aufs Wesentliche&rdquo;
mache die zur Eind&auml;mmung der zugrundeliegenden Pandemie
notwendigen gesellschaftlichen Ma&szlig;nahmen verst&auml;ndlich. Sie
erleichtern es der Politik, die damit im Zusammenhang stehenden
notwendigen einschneidenden Ma&szlig;nahmen zu setzen. Der
&ouml;sterreichische Bundeskanzler hat sich beispielweise w&auml;hrend
einer Pressekonferenz am Freitag, den 13. M&auml;rz 2020 daf&uuml;r
ausdr&uuml;cklich bei den Medien bedankt. Alles l&auml;uft hierorts
quasi wie geschmiert: die Medien informieren, die Regierung handelt,
die Bev&ouml;lkerung nickt, kauft zur Beruhigung Klopapier, und
befolgt die verlautbarten Handlungsanweisungen.</p>
<p>
Dies immer unter der Voraussetzung dass das Bedrohungszenario auch in
der &uuml;berall medial verk&uuml;ndeten dramatischen Form denn auch
vorl&auml;ge! Und was wenn nicht? Allerdings gibt es ernstzunehmende
Zweifler am angeblich allgemein verbreiteten Narrativ: Ein
<a href="https://www.zdf.de/politik/frontal-21/corona-zwischen-panik-und-pandemie-100.html"><font face="Courier New, serif">ZDF-Beitrag</font></a>
nennt einige Zweifler vom Fach, darunter <a href="https://www.wodarg.com/"><font face="Courier New, serif">Wolfgang
Wodarg</font></a>, einem ehemaligen Lungenarzt und SPD-Politiker,
sowie <a href="https://nordic.cochrane.org/tom-jefferson"><font face="Courier New, serif">Tom
Jefferson</font></a> vom Nordic Cochrane Institut. Die <a href="https://www.radioeins.de/programm/sendungen/die_profis/archivierte_sendungen/beitraege/corona-virus-kein-killervirus.html"><font face="Courier New, serif">Virologin
M&ouml;lling warnt vor Panikmache</font></a> und hinterfragt die
<a href="https://www.youtube.com/watch?v=ycum0vtVwi4"><font face="Courier New, serif">Angemessenheit
von Extremma&szlig;nahmen</font></a>; genauso wie ihr Kollege <a href="https://www.faz.net/aktuell/gesellschaft/gesundheit/coronavirus/neue-corona-symptome-entdeckt-virologe-hendrik-streeck-zum-virus-16681450.html?printPagedArticle=true#pageIndex_3"><font face="Courier New, serif">Hendrik
Streeck</font></a> und <a href="https://www.statnews.com/2020/03/17/a-fiasco-in-the-making-as-the-coronavirus-pandemic-takes-hold-we-are-making-decisions-without-reliable-data/"><font face="Courier New, serif">John
P.A. Ioannidis</font></a> (<a href="https://doi.org/10.1111/eci.13222"><font face="Courier New, serif">und
DOI doi.org/10.1111/eci.13222</font></a>).</p>
<p>
Zun&auml;chst einmal erscheint mir wichtig zu betonen dass in jedem
Fall die Datenlage nicht besonders konsolidiert ist. Wie von Chris
Whitty, dem Chief Scientific Adviser des britischenPremierministers
<a href="https://www.youtube.com/watch?v=cMtE1ppmkM0&amp;feature=youtu.be&amp;t=747"><font face="Courier New, serif">betont:</font></a>
uns fehlt das Wissen &uuml;ber den Durchseuchungsgrad der
Bev&ouml;lkerungen.</p>
<p>
Angenommen die Behauptung von Christian Drosten/Charite Berlin trifft
zu und sein <a href="https://www.sueddeutsche.de/medien/corona-drosten-virologe-1.4843374"><font face="Courier New, serif">Test</font></a>
ist Coronavirus spezifisch. Man muss aber immer zwischen Ontologie
und Epistemologie unterscheiden: nur dort wo man hinschaut dort sieht
man etwas; und die im Dunkeln sieht man nicht. Dort wo nicht getestet
wurde, dort gab und gibt es auch wenige anerkannte Erkrankungen (zB
in Indien). Die erste (vermutlich falsche) Annahme ist also: die
Verbreitung des Coronavirus ist proportional zur Anzahl des positiven
&ldquo;Drosten-Tests&rdquo;.</p>
<p>
Weiter: bei den &uuml;berregionalen Erkrankungen verh&auml;lt es sich
vermutlich so wie beim Benzin (wie Hans Werner Sinn ja argumentieren:
alles was in Deutschland nicht verbraucht wird, geht anderswo also zB
in den USA oder China durch den Auspuff): selbst wenn es uns gel&auml;nge
das Coronavirus komplett aus Europa zu verdr&auml;ngen &ndash; dh wir
w&auml;ren &ldquo;Drosten-Test&rdquo;-negativ; dann w&uuml;rde es
sofort wieder angreifen wenn wir die Grenzen &ouml;ffnen.</p>
<p>
Eine regionale Kampagne erscheint mir daher zumindest l&auml;ngerfristig
aussichtlos. Globale Kampagnen im erforderlichen Umfang erscheinen
aber eher unrealistisch. Deshalb haben wir die Verseuchung zumindest
l&auml;ngerfristig hinzunehmen.</p>
<p>
Es d&uuml;rfte so sein, dass in Krankenh&auml;usern eingelieferte
F&auml;lle schwerer sind als leichte Symptome, wobei man unterstellen
kann dass in Wuhan selbst zumindest anfangs die Triage nach schweren
station&auml;ren F&auml;llen und leichten unbehandelten F&auml;lle
die h&auml;uslich betreut wurden eher in Richtung &ldquo;sehr schwer&rdquo;
ging relativ zu den anderen Regionen Chinas die sp&auml;ter davon
betroffen waren.</p>
<p>
Damit hat man aber eine ganz andere Kasuistik, die man statistisch
nur schwer vergleichen kann: denn nat&uuml;rlich sterben &ldquo;sehr
schwer erkrankte&rdquo; Patienten in h&ouml;herem Ma&szlig;e als
&ldquo;leichter Erkrankte&rdquo;. Dies wirkt sich dann vermutlich so
aus, dass man f&auml;lschlicherweise sagt: in Wuhan starben
prozentuell mehr als anderswo, wo man besser behandelte (intubierte
bzw ECMO-Beatmung). Ausserdem haben in Wuhan in den Fr&uuml;hphasen
vermutlich viel weniger aber schwerer erkrankte Patienten den
&ldquo;Drosten-Test&rdquo; gemacht als sp&auml;ter.</p>
<p>
Deshalb w&uuml;rde ich ein Statement (von <a href="https://youtu.be/Qac5Kk1dKqU"><font face="Courier New, serif">Hans
Werner Sinn</font></a> in einer Email vom 19.3.2020) wie &ldquo;Corona
5% Letalit&auml;t ohne Beatmungsger&auml;te und 0,5% mit solchen
Ger&auml;ten und anderen Einrichtungen der Intensivmedizin&rdquo; so
nicht gelten lassen; denn dabei nimmt man an, dass die Schwere der
Erkrankungen der aufgenommenen Patienten &uuml;berall gleich ist, und
dass der &ldquo;Drosten-Test&rdquo; homogen angewandt wird.</p>
<p>
Eine viel bessere statistische Kenngr&ouml;&szlig;e w&auml;re:
gegeben eine weitgehende Durchseuchung der Bev&ouml;lkerung mit dem
Coronavirus (also etwa 50-70%): wie hoch ist dann die
Gesamtsterblichkeitsrate aller die das Coronavirus im Blut hatten?
Eine solche Kenngr&ouml;&szlig;e ist aber laut dem vorher Gesagten
nicht operationalisierbar (messbar), denn wir kennen die
Durchseuchung schlichtweg nicht.</p>
<p>
Zur kruden Einsch&auml;tzung der Bedrogung k&ouml;nnte man auch die
Grippetoten &ndash; etwa in Italien &ndash; betrachten. Die
Entwicklung der Influenza in Italien in den vergangenen vier
Grippesaisonen ergibt nach <a href="https://doi.org/10.1016/j.ijid.2019.08.003"><font face="Courier New, serif">diesem
Artikel</font></a> folgendes Bild: <i>&ldquo;Conclusions: Over 68,000
deaths were attributable to influenza epidemics in the study period
(from 2013/14 to 2016/17 in Italy)&rdquo;</i> &ndash; Interessant
auch folgende Aussage: <i>&ldquo;Italy showed a higher influenza
attributable excess mortality compared to other European countries.
especially in the elderly.&rdquo;</i> Das sind &uuml;ber 68,000/4 =
17,000 Tote/Grippesaison in Italien. Im Vergleich damit fallen die
gegenw&auml;rtig Toten, welche das Coronavirus laut &ldquo;Drosten-Test&rdquo;
im Blut hatten &ndash; nur die G&ouml;tter wissen welche anderen
Co-Morbidit&auml;ten diese Toten hatten und was die wahre Ursache f&uuml;r
deren Tod war &ndash; nicht extrem gesteifert aus. Warum das
Coronavirus derartige Verwerfungen in Italien verursachte erscheint
deshalb unklar. Ein Grund k&ouml;nnte in der medialen Darstellung
liegen; ein anderer dass, bedingt durch die Organisationsstruktur des
italienischen Gesundheitswesens, zu viele auch leicht Erkrankte die
Spit&auml;ler aufsuchten; ein dritter dass man durch die
Isolationsma&szlig;nahmen die italienische Wirtschaft und damit die
gesamte Stressstabilit&auml;t der Gesellschaft politisch mutwillig
herunter gefahren hat.</p>
<p>
Meine Unterstellung ist, dass bei uns in Mitteleuropa am Ende &ndash;
nach Wochen dieser Isolationsma&szlig;nahmen &ndash; man v&ouml;llig
entnervt ohnehin wieder zum Normalleben zur&uuml;ckkehren muss und
den Angriff des Coronavirus in Kauf nehmen wird; politisch verkaufen
wird man das als relativen Erfolg der vorherigen drakonischen
Ma&szlig;nahmen; Bis dahin werden durch Sekund&auml;reffekte mehr
Menschen gesch&auml;digt oder sogar gestorben sein als durch das
Coronavirus jemals fatal betroffen gewesen w&auml;ren. Nehmen wir
anekdotisch als &ldquo;leichtes&rdquo; Beispiel meine 94-j&auml;hrige
an Alzheimer erkrankte Mutter, die eine 24/7-Betreuung durch
ungarische Pflegerinnen ben&ouml;tigt. Diese ist nun wegen der
Isolationsmassnahmen gef&auml;hrdet. Was macht man bei Ausfall der
lokalen Betreuung dieser ganz alten Menschen am Rande ihrer Existenz?
Sie zusammenpferchen in Sterbekliniken und sie dort erst recht dem
Coronavirus ausliefern?</p>
<p>
Lassen Sie mich noch die Rolle zur UNO bzw. der WHO andeuten. Diese
Institutionen scheinen eine immer gef&auml;hrlichere Politik zu
verfolgen: um zu Geldern und Einfluss zu kommen beobachte ich wie
deren B&uuml;rokratien und Gremien (zB das IPCC; aber in diesem Fall
die WHO) in zunehmendem Ma&szlig;e &ndash; mit der Autorit&auml;t der
Staatengemeinschaft &ndash; Ziele verfolgen, die schlichtweg
sch&auml;dlich f&uuml;r die breite Weltbev&ouml;lkerung sind.</p>
<p>
Und da w&auml;ren auch die Folgenkosten f&uuml;r die Wirtschaft und
die Einschr&auml;nkung des sozialen Lebens zu bedenken. Gegenw&auml;rtig
erleben wir ein Zur&uuml;ckfahren der Volkswirtschaften auf Niveaus
bei denen es nicht klar ist, wie sehr diese unser aller Wohlergehen &ndash;
auch in sozialer und gesundheitlicher Sicht &ndash; auf Dauer
sch&auml;digen. Es wird allgemein angenommen, dass eine Art
Fastenzeit bis Ostern, eine Art gesamtgesellschaftlicher Urlaub,
nicht viele Nachteile br&auml;chten. Eine Art B&ouml;rsengewitter,
dann geht&rsquo;s wieder bergauf. Au&szlig;erdem k&ouml;nnen nun alle
Vers&auml;umnisse, Strukturprobleme und wirtschaftliche
Misallokationen mit denen man k&auml;mpfte dem Coronavirus umgeh&auml;ngt
werden.</p>
<p>
Aber wie sieht es l&auml;ngerfristig aus? Niemand spricht von den
gewaltigen Opportunit&auml;tskosten der gerade verh&auml;ngten
Ma&szlig;nahmen. Und davon, dass marktwirtschaftlich geregelte
Feinabstimmungen durch vermeintlich notwendige politische Ma&szlig;nahmen
unterbrochen werden. Aber ist dies alles notwendig, angemessen oder
sinnvoll? Es ist leicht, eine Wirtschaft mutwillig zu zerst&ouml;ren.
Aber weniger leicht, diese wieder zu reaktivieren.</p>
<p>
&Uuml;berlegen wir uns einmal f&uuml;r &Ouml;sterreich folgendes
alternatives Extremszenario und stellen wir uns einmal vor wir w&uuml;rden
beschlie&szlig;en, dass wir einfach die Coronapandemie &ldquo;durchtauchen&rdquo;
w&uuml;rden. Die <a href="https://taz.de/Niederlande-Anderer-Ansatz-zu-Corona/!5672956/"><font face="Courier New, serif">holl&auml;ndischen</font></a>
und englischen Regierungen schienen bis vor Kurzem noch entschlossen
gewesen zu sein, das Virus &ldquo;ausbrennen&rdquo; zu lassen, um
&uuml;ber die so erhaltene Herdenimmunit&auml;t die gef&auml;hrdeten
Menschen zu sch&uuml;tzen. Welche Folgen h&auml;tte das?</p>
<p>
Entscheidend dabei ist dass das Coronavirus bei der &uuml;berwiegenden
Mehrheit der Infizierten relativ milde Symptome hervorruft; oft
sp&uuml;ren diese auch gar keine Symptome. Ein einfaches
Rechenbeispiel ergibt folgende Risikoabsch&auml;tzung: Gehen wir
davon aus, dass sich in &Ouml;sterreich &ndash; inklusive illegaler
sich dort aufhaltende Menschen &ndash; etwa 10 Millionen Personen
befinden. Gehen wir weiter davon aus dass sich &ndash; <a href="https://www.theatlantic.com/health/archive/2020/02/covid-vaccine/607000/"><font face="Courier New, serif">wie
von vielen Epidemiologien behauptet</font></a> &ndash; ein Gro&szlig;teil,
das hei&szlig;t etwa 70 Prozent dieser Personen mit dem Coronavirus
anstecken werden. Damit k&auml;me man auf etwa 7 Millionen
Infektionsf&auml;lle. Von diesen &ndash; und hier scheiden sich die
Geister &ndash; ist zu vermuten, dass zumindest 0.5 Prozent,
h&ouml;chstens aber 4 Prozent, sterben werden. Wie fr&uuml;her
angedeutet sind diese Absch&auml;tzungen unter anderem deshalb so
ungenau, weil niemand wei&szlig; wie hoch die eigentliche
Durchseuchung der Bev&ouml;lkerung, in der es bisher bereits vom
Coronavirus verursachte Todesf&auml;lle gab, tats&auml;chlich war.
<a href="https://doi.org/10.1038/s41591-020-0822-7"><font face="Courier New, serif">Neuere
Erkenntnisse</font></a> gehen von etwa 1.4% Todesrate bei
Erkrankungen aus. Wir sprechen also in jedem Fall von etwa 35 000 bis
zu 280 000, nach neueren Sch&auml;tzungen knapp 100 000
Pandemieopfern. &Auml;hnliche Absch&auml;tzungen stammen von
<a href="https://doi.org/10.1111/eci.13222"><font face="Courier New, serif">Ioannidis</font></a>.</p>
<p>
Solange nur symptomatische und palliative Ma&szlig;nahmen gesetzt
werden k&ouml;nnen und keine Behandlung der Coronaviruserkrankung
selbst m&ouml;glich ist, werden diese Opferzahlen vermutlich v&ouml;llig
unabh&auml;ngig davon sein, ob und welche Ma&szlig;nahmen gesetzt
werden: taucht man durch und macht gar nichts um die exponentielle
Verbreitung zu verhindern, finden diese Erkrankungen nur schneller,
<a href="https://topdocumentaryfilms.com/arithmetic-population-and-energy-lecture/"><font face="Courier New, serif">quasi
explosiver</font></a>, statt. Der Nachteil ist nat&uuml;rlich, dass
ein solcher exponentielle Anstieg ein schwerer traumatischer Schock &ndash;
unter anderem f&uuml;r unser Gesundheitssystem &ndash; f&uuml;r alle
Beteiligten nach sich z&ouml;ge. Der Vorteil w&auml;re, dass dieser
Seuchenzug schnell vorbei und nicht in <a href="https://medium.com/@joschabach/flattening-the-curve-is-a-deadly-delusion-eea324fe9727"><font face="Courier New, serif">relative
Ewigkeiten</font></a> ausgedehnt w&uuml;rde.</p>
<p>
Nun k&ouml;nnte man sagen: eventuell gibt es schon bald virale
Medikamente oder Impfungen. Deshalb macht es Sinn, bis dahin die
Ausbreitung zu verlangsamen; denn danach w&uuml;rde das Coronavirus
keine Bedrohung mehr darstellen. Au&szlig;erdem wird oft
argumentiert, dass unser Gesundheitssystem viel besser den
Pandemieschock verkraften kann wenn dieser nicht exponentiell oder
zumindest zeitverz&ouml;gert daher kommt.</p>
<p>
Zu erster Hoffnung w&auml;re zu sagen, dass dies wohl h&ouml;chst
spekulativ ist. Dem zweiten m&uuml;sste wohl zugestimmt werden;
allerdings wird in solchen Szenarien immer vorausgesetzt dass die
<i>Verweildauer auf der Intensivstation kurz ist relativ zur gesamten
Dauer der Erkrankungswelle</i>. Denn wenn dies nicht so w&auml;re,
und wenn die Patienten &uuml;ber lange Zeitr&auml;ume &ldquo;ihre&rdquo;
Intensivbetten belegen und damit f&uuml;r neu hinzukommende Patienten
&ldquo;blockieren&rdquo; w&uuml;rden, dann w&auml;re durch eine zeitliche
Streckung der Infektionsrate gar nichts gewonnen: denn dann k&auml;me
es zu einer kumulativen Erh&ouml;hung der Intensivf&auml;lle ohne
&ldquo;Abgang&rdquo; der schon fr&uuml;h Eingewiesenen. Das Elend
w&uuml;rde sich nur langsamer aufbauen.</p>
<p>
Man sollte in diesem Zusammenhang auch die b&uuml;rokratisch-rechtliche
Situation der betroffenen &Auml;rzte ber&uuml;cksichtigen: f&uuml;r
diese ist es individuell besser und weniger riskant, m&ouml;glichst
viele Patienten in m&ouml;glichst intensiver Betreuung zu belassen.
Denn eine solche Einweisung erscheint aus medizin-dokumentarischer
und rechtlicher Verantwortlichkeit f&uuml;r den einzelnen Arzt
risikofrei. Sollten dann aber alle Intensivstationen besetzt sein,
dann liegt dies nicht mehr in der individuellen &auml;rztlichen
Verantwortlichkeit, sondern erscheint als institutionelle Problematik
&ndash; also also im Verantwortungsbereich des Spitals und des
Gesundheitssystems &ndash; der Arzt selber bleibt dabei rechtlich
&ldquo;aus dem Schneider&rdquo;.</p>
<p>
In jedem Fall m&uuml;sste man zugeben, dass die Medizin gegenw&auml;rtig
nur wenige symptomatisch- palliative Ma&szlig;nahmen kennt, um
gef&auml;hrliche Krankheitsverl&auml;ufe, die sich oft auf die Lunge
als gef&auml;hrdetes Organ konzentrieren, zu behandeln: die Zugabe
von Antibiotika, um bakterielle Begleiteffekte zu begrenzen, die Gabe
von Sauerstoff, um die Sauerstoffkonzentration im Blut des Erkrankten
zu gew&auml;hrleisten, sowie fiebersenkende Mittel. Extremf&auml;lle
bed&uuml;rften der Intubation und (soweit vorhanden) den Einsatz von
so genannten <a href="https://uihc.org/health-topics/family-guide-ecmo"><font face="Courier New, serif">Extracorporeal
membrane oxygenation (ECMO)</font></a>-Maschinen zur l&auml;ngerfristigen
&ldquo;externen Beatmung&rdquo; wenn das Lungengewebe schwerst
gesch&auml;digt ist. ECMO Maschinen w&auml;ren dringlichst zu
produzieren; eventuell indem man das Patentrecht in diesem Bereich
(mit Kompensation) aussetzt und Komponenten in 3-D Druckern nach open
access Mustern erzeugt. Eventuell sollte die Behandlung von extrem
schweren Krankheitsverl&auml;ufen mit einer Vielzahl von kleinen,
mobilen und delokalisierten Einsatztrupps organisiert und die Leute
m&ouml;glichst zu Hause behandelt werden; eventuell begleitet von
24/7 Betreuungen vor Ort durch eingeschulte Personen welche pflegende
Aufnahmen &uuml;bernehmen k&ouml;nnten. Insbesondere w&auml;ren
solche Ma&szlig;nahmen in einer relativ unbeschr&auml;nkt agierenden
Gesellschaft leichter zu bewerkstelligen als in einer Gesellschaft,
deren wirtschaftliche Kapazit&auml;ten mutwillig &ldquo;niedergefahren&rdquo;
wurde.</p>
<p>
In jedem Fall w&auml;ren die <a href="https://lex.substack.com/p/slowing-gdp-growth-by-15-is-like"><font face="Courier New, serif">Opportunit&auml;tskosten</font></a>
aller getroffenen Ma&szlig;nahmen zu ber&uuml;cksichtigen und
miteinander zu vergleichen: es m&uuml;sste allen klar sein, dass es
hier keine &ldquo;L&ouml;sung&rdquo; gibt sondern um das Managen von
verschiedenen Formen von Elend; und um die Reduktion desselben
relativ zu offen ausgesprochenen Kriterien. S&auml;mtliche Ma&szlig;nahmen
w&auml;ren miteinander zu vergleichen und es m&uuml;sste klargestellt
werden, welche auch langfristigen Konsequenzen diese nach sich z&ouml;gen.
Ich glaube, dass nach so einem Vergleich es angemessen erschiene,
gewisse soziale und wirtschaftliche Beschr&auml;nkungen nicht zu
erlassen, sondern bewusst die Infektion in Kauf zu nehmen; immer
unter der Voraussetzung, dass man f&uuml;r jede Schwere der Infektion
vorbereitete und vordefinierte Ma&szlig;nahmen setzen w&uuml;rde.</p>
<p>
Nat&uuml;rlich ist es aus taktischer Sicht f&uuml;r die betroffenen
Politiker opportun und empfehlenswert genau die harten Ma&szlig;nahmen
zu setzen welche von Virologen und Epidemiologien oft gefordert
werden: denn wehe dem Politiker welchem ein konkreter
Krankheitsverlauf zu Last gelegt wird, indem ein &auml;lterer Patient
r&ouml;chelnd und nach Luft schnappend dem Coronavirus vor laufender
Kamera medial wirksam erliegt! Die ad hominem-Keule der Journaille
ist zu verf&uuml;hrerisch um sie nicht auszupacken. Schon Johann
Wolfgang von Goethe sprach in einem &auml;hnlichen Zusammenhang von
<a href="http://woerterbuchnetz.de/GWB/call_wbgui_py_from_form?sigle=GWB&amp;mode=Volltextsuche&amp;hitlist=&amp;patternlist=&amp;lemid=JL00944"><font face="Courier New, serif">&ldquo;Lazaret[t]-Poesie&rdquo;</font></a>.</p>
<p>
Am Ende k&ouml;nnte jedoch die gegenw&auml;rtige
politisch-wirtschaftliche Exit-Strategie nicht minder irrational
erscheinen wie die globalen Hamsterk&auml;ufe an Klopapier; so als ob
diese Rollen in magischer Weise anti-virale Eigenschaften bes&auml;&szlig;en
wenn man nur gen&uuml;gend davon einbunkert.</p>
<div title="footer"><p class="western" align="center" style="margin-top: 0.68in; margin-bottom: 0in; line-height: 100%">
	<sdfield type=PAGE subtype=RANDOM format=PAGE>2</sdfield></p>
</div>
</body>
</html>
